aluiziotomazelli/wifi_manager/host_test/wifi_config_storage/sdkconfig.defaults
CONFIG_IDF_TARGET="linux"
CONFIG_WIFI_SSID="test_ssid"
CONFIG_WIFI_PASSWORD="test_password"
CONFIG_LOG_DEFAULT_LEVEL_NONE=y
CONFIG_LOG_DEFAULT_LEVEL=0
